[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-contextual-typography",
  "obsidian-enhancing-export",
  "obsidian-pandoc-reference-list",
  "obsidian-zotero-desktop-connector",
  "dataview",
  "dbfolder",
  "ytranscript",
  "obsidian-timestamp-notes",
  "obsidian-link-converter",
  "font-size",
  "obsidian-kanban",
  "cmenu-plugin",
  "typewriter-mode",
  "obsidian-prozen",
  "copilot",
  "obsidian-git",
<<<<<<< HEAD
  "obsidian-version-history-diff",
  "obsidian-local-rest-api"
=======
>>>>>>> parent of 4fe6105 (vault backup: 2024-11-30 14:49:48)
  "obsidian-version-history-diff"
]